export const tableHeader1a = [
  "거래상태",
  "일자",
  "입출구분",
  "품 명",
  "실병/공병",
  "수량",
  "단가",
  "VAT",
  "공급액",
  "세액",
  "합계",
];

export const tableHeader1b = [
  "입금방법",
  "입/출금 계좌",
  "입금액",
  "D/C",
  "미입금액",
  "사원",
  "비고",
  "확인",
];
// ------------------------------------------------
export const tableHeader2a = [
  "거래상태",
  "일자",
  "입출구분",
  "품 명",
  "실병/공병",
  "수량",
  "단가",
  "VAT",
  "공급액",
  "세액",
  "합계",
];

export const tableHeader2b = [
  "지급방법",
  "입/출금 계좌",
  "지급액",
  "D/C",
  "미지급액",
  "사원",
  "비고",
  "확인",
];
// ------------------------------------------------
export const tableHeader3a = [
  "거래상태",
  "일자",
  "입출구분",
  "품 명",
  "실병/공병",
  "수량",
  "용기 보증금",
];

export const tableHeader3b = [
  "입금방법",
  "입/출금 계좌",
  "입금액",
  "D/C",
  "미입금액",
  "사원",
  "비고",
  "확인",
];
// ------------------------------------------------
export const tableHeader4a = [
  "거래상태",
  "일자",
  "입출구분",
  "품 명",
  "실병/공병",
  "수량",
  "반환 보증금",
];
export const tableHeader4b = [
  "지급방법",
  "입/출금 계좌",
  "지급액",
  "D/C",
  "미지급액",
  "사원",
  "비고",
  "확인",
];
// ------------------------------------------------
export const tableHeader5 = [
  "거래상태",
  "일자",
  "입출구분",
  "품 명",
  "실병/공병",
  "수량",
  "사원",
  "비고",
  "확인",
];
